;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Cannie
; Wise Duplicate Finder
; 
; Version: 1.25.27

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menu
btnsupportcenter=Soporte
ButtonCancel=Cancelar  


[Translation]
LangCode=0C0A
ReadHabit=Left-to-right
LanguageName=ES
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Warning=aVISO
Error=Error
Information=Informacion
Confirm=Confirmacion
BtnRegister.Caption=Registro

pmContact=Contacte con nosotros
pmCheckMsg=Buscar noticias
ppmHelpOnline=Ayuda en linea  
ppmForum=Foro
ppmHomepage=Sitio web
ppmContactUs=Contactar
ppmCheckUpdates=Buscar actualizaciones
ppmSettings=Ajustes
ppmRestoreFile=Restaurar archivo
ppmLanguage=Idiomas
ppmAbout=Sobre...
ppmOpen=Abrir la carpeta
ppmFileProperties=Propiedades
ppmDelete=Borrar archivos seleccionados
ppmExport=Exportar a...
ppmExecute=Abrir

frmWDFMain.btnemail.hint=Compartir Wise Duplicate Finder con sus amigos
frmWDFMain.btntwitter.hint=Compartir Wise Duplicate Finder por Twitter
frmWDFMain.btnfacebook.hint=Siganos en Facebook
frmWDFMain.btnFolder.Hint=Seleccionar carpetas
frmWDFMain.lblVer.Caption=Version:
frmWDFMain.btnScan.caption=Escanear
frmWDFMain.btnCancel.caption=Cancelar
frmWDFMain.btnScan.Hint=Escanear
frmWDFMain.btnCancel.Hint=Cancelar
frmWDFMain.lblcaption.Caption=Borrar archivos duplicados para ahorrar espacio
frmWDFMain.lblLocation.Caption=Ubicaciones:
frmWDFMain.btnAdvSetting.Caption=Ajustes avanzados
frmWDFMain.btnselall.Caption=Seleccionar todo
frmWDFMain.btnInvertSelection.Caption=Invertir la seleccion
frmWDFMain.btnKeepOne.Caption=Mantener uno
frmWDFMain.btnDel.Caption=Borrar lo seleccionado

ppmLastCreate=Creación más reciente
ppmFirstCreate=Creación más antigua
ppmLastWrite=Modificación más reciente
ppmFirstWrite=Modificación más antigua

frmDFSettings.Caption=Ajustes
frmDFSettings.lblIncludes.Caption=Incluye:
frmDFSettings.lblMinimize.Caption=Minimizar:
frmDFSettings.lblMaxmize.Caption=Maximizar:
frmDFSettings.btnAddFolder.caption=Añadir carpeta
frmDFSettings.btnAddKey.caption=Añadir contraseña
frmDFSettings.lblExclude.Caption=Excluido:
frmDFSettings.lblBackup.Caption=Carpeta de backup
frmDFSettings.lblCheckupdate.Caption=Buscar actualizaciones:
frmDFSettings.lblLanguage.Caption=Idioma:
frmDFSettings.btnOk.caption=OK
frmDFSettings.btnCancel.caption=Cancelar
frmDFSettings.AdvSetting.Caption=Ajustes avanzados
frmDFSettings.Folder.Caption=Seleccionar carpeta
frmDFSettings.chkAutoBackup.Caption=Auto-backup
frmDFSettings.ckNewsletter.Caption=Auto-buscar noticias
frmDFSettings.btnAddFolder.Hint=Añadir carpeta
frmDFSettings.btnAddKey.Hint=Añadir contraseña
frmDFSettings.btnOk.Hint=OK
frmDFSettings.btnCancel.Hint=Cancelar
frmDFSettings.lblColor.Caption=Color de grupo:


FrmRegister.Caption=Registrar
FrmRegister.lblinfo.caption=Gracias por escoger Wise Duplicate Finder
FrmRegister.lblemail.caption=Email:
FrmRegister.lblName.caption=Nombre:
FrmRegister.lblkey.caption=Clave de licencia:
FrmRegister.lblhelp.caption=Indique si ha tenido problemas al introducir la clave
FrmRegister.lblsupport.caption=Contacte con nosotros
FrmRegister.btnreg.caption=Registrar
FrmRegister.btnbuy.caption=Comprar ahora

frmBackup.Caption=Backup
frmBackup.lblBackup.Caption=Backup en:
frmBackup.btnDelete.caption=Borrar lo seleccionado
frmBackup.btnRestore.caption=Restaurar lo seleccionado

frmAbout.caption=Sobre...
frmAbout.lblver.Caption=Version:
frmAbout.lblemail.Caption=Email de soporte:
frmAbout.lblhome.Caption=Pagina web:
frmAbout.lblthanks.Caption=Gracias a las siguientes personas por sus contribuciones
frmAbout.lblStatus.Caption=Estado:


[Message]
deletefileerr=Imposible borrar
Continuedelete=Do you want to continue?
BeginCountFiles=Preparando para escanear...
CountFiles=%d archivos fueron escaneados...
HashFiles=Archivos actuales:
CountResult=Calculando los resultados del escaneo...
searchduplicateover=Encontrados %d grupos de duplicados, un total de %d archivos. Tiempo consumido: %d segundos
FileName=Nombre
FileSize=Tamaño
FolderName=Carpeta
LastDate=Fecha de modificacion
CreateDate=Fecha de creacion
mdFileName=Ajustar nombre y tamaño de archivo (Muy rapido)
mdHashPart=Ajuste parcial (Rapido)
mdHash=Ajuste exacto (Lento)
mdZeroSize=Archivos de 0 bytes
WaitRestore=Restaurando...
WaitBackup=Esperando...
Images=Imágenes
Audios=Audios
Videos=Videos
Document=Documentos
Compressed=Archivos comprimidos
Email=Email							   s
Byte=Bytes
KB=KB
MB=MB
GB=GB
AddFolder=Añadir carpeta
NoFolder=Añada las carpetas que desee escanear
InputKey=Clave de entrada
EmptyEmail=El espacio de dirección de email no puede estar vacío.
EmptyName=Introduzca su nombre
EmpytKey=La clave de licencia no puede estar vacía.
InvalidEmail=Introduzca su email
InvalidKey=Clave de licencia invalida
InvalidRegInfo=Informacion de registro invalida
ThanksRegister=Gracias por registrarse
NoRegInfo=No encontrada su informacion de registro
Daily=Diario
Weekly=Semanal
Monthly=Mensual
Never=Nunca
newver=Una nueva versión de Wise Duplicate Finder está disponible. ¿Desea actualizar ahora?
nonewver=La versión que está utilizando es la última
Registered=Registrado
Unregistered=No registrado

[AutoUpdate]
UpdateFail=No se puede actualizar. ¿Desea descargar el archivo de configuración de nuestro sitio web?
CurrentFile=Archivo actual: 
Readed=Descargando:
SumSize=Tamaño total:
Byte=Bytes
DownloadError=Error de descarga, inténtelo más tarde.
Cancel=Cancelar
Ready=Listo para descargar.
[Renew]
Renew=Renovar
Regnow=Registro
title1=Su licencia ha expirado. Renuévela a tiempo!
title=Wise Duplicate Finder expirará en %d días
Regtitle=La versión de pruebas expirará en %d días
Price=Renew Pro solo por %s!
RegPrice=Compre hoy la versión Pro por tan solo %s!
Describe=Puede perder los privilegios de la versión Pro.